Repository: ledro6/Sprout
Catalog: ios-native/Sprout/Localizable.xcstrings
Source language: ru
Languages: ar, bg, bn, ca, cs, da, de, el, en, es, fi, fr, gu, he, hi, hr, hu, id, it, ja, kk, kn, ko, lt, ml, mr, ms, nb, nl, or, pa, pl, pt_br, pt_pt, ro, sk, sl, sv, ta, te, th, tr, uk, ur, vi, zh_hans, zh_hant

source: В саду пока ничего не растёт. Посадите первое растение во вкладке «Добавить».
ar: لا شيء ينمو في حديقتك بعد. ازرع أول نبتة من علامة التبويب «إضافة».
bg: В градината все още нищо не расте. Засадете първото растение в раздела „Добави“.
bn: আপনার বাগানে এখনো কিছু বাড়ছে না। “যোগ করুন” ট্যাবে প্রথম গাছটি লাগান।
ca: Encara no creix res al teu jardí. Planta la primera a la pestanya «Afegeix».
cs: Ve vaší zahradě zatím nic neroste. Zasaďte první rostlinu na kartě „Přidat“.
da: Der vokser endnu intet i din have. Plant den første på fanen ”Tilføj”.
de: In deinem Garten wächst noch nichts. Setz die erste Pflanze im Tab „Hinzufügen“ ein.
el: Στον κήπο σας δεν μεγαλώνει ακόμα τίποτα. Φυτέψτε το πρώτο στην καρτέλα «Προσθήκη».
en: Nothing is growing in your garden yet. Plant the first one in the “Add” tab.
es: Todavía no crece nada en tu jardín. Planta la primera en la pestaña “Añadir”.
fi: Puutarhassasi ei vielä kasva mitään. Istuta ensimmäinen välilehdellä ”Lisää”.
fr: Rien ne pousse encore dans votre jardin. Plantez la première plante dans l’onglet « Ajouter ».
gu: તમારા બગીચામાં હજી કંઈ ઊગતું નથી. “ઉમેરો” ટૅબમાં પહેલો છોડ વાવો.
he: עדיין לא גדל כלום בגינה. אפשר לשתול את הצמח הראשון בכרטיסייה “הוספה”.
hi: आपके बगीचे में अभी कुछ नहीं उग रहा। “जोड़ें” टैब में पहला पौधा लगाएँ।
hr: U vašem vrtu još ništa ne raste. Posadite prvu biljku na kartici „Dodaj”.
hu: A kertedben még semmi sem nő. Ültesd el az elsőt a „Hozzáadás” lapon.
id: Belum ada yang tumbuh di kebunmu. Tanam yang pertama di tab “Tambah”.
it: Nel tuo giardino non cresce ancora niente. Pianta la prima nella scheda “Aggiungi”.
ja: 庭にはまだ何も育っていません。「追加」タブで最初の植物を植えましょう。
kk: Бақта әзірге ештеңе өспейді. Алғашқы өсімдікті «Қосу» қойындысында отырғызыңыз.
kn: ನಿಮ್ಮ ತೋಟದಲ್ಲಿ ಇನ್ನೂ ಏನೂ ಬೆಳೆಯುತ್ತಿಲ್ಲ. “ಸೇರಿಸಿ” ಟ್ಯಾಬ್‌ನಲ್ಲಿ ಮೊದಲ ಗಿಡವನ್ನು ನೆಡಿ.
ko: 정원에 아직 아무것도 자라지 않아요. ‘추가’ 탭에서 첫 식물을 심어 보세요.
lt: Jūsų sode dar niekas neauga. Pasodinkite pirmąjį augalą skirtuke „Pridėti“.
ml: നിങ്ങളുടെ തോട്ടത്തിൽ ഇതുവരെ ഒന്നും വളരുന്നില്ല. “ചേർക്കുക” ടാബിൽ ആദ്യ ചെടി നടുക.
mr: तुमच्या बागेत अजून काहीही वाढत नाही. “जोडा” टॅबमध्ये पहिले रोप लावा.
ms: Belum ada yang tumbuh dalam taman anda. Tanam yang pertama dalam tab “Tambah”.
nb: Ingenting vokser i hagen din ennå. Plant den første i fanen «Legg til».
nl: Er groeit nog niets in je tuin. Plant de eerste in het tabblad ‘Voeg toe’.
or: ଆପଣଙ୍କ ବଗିଚାରେ ଏପର୍ଯ୍ୟନ୍ତ କିଛି ବଢ଼ୁନାହିଁ। “ଯୋଡ଼ନ୍ତୁ” ଟାବ୍‌ରେ ପ୍ରଥମ ଗଛ ଲଗାନ୍ତୁ।
pa: ਤੁਹਾਡੇ ਬਗੀਚੇ ਵਿੱਚ ਅਜੇ ਕੁਝ ਨਹੀਂ ਉੱਗ ਰਿਹਾ। “ਜੋੜੋ” ਟੈਬ ਵਿੱਚ ਪਹਿਲਾ ਪੌਦਾ ਲਗਾਓ।
pl: W twoim ogrodzie jeszcze nic nie rośnie. Posadź pierwszą roślinę w karcie „Dodaj”.
pt_br: Ainda não há nada crescendo no seu jardim. Plante a primeira na aba “Adicionar”.
pt_pt: Ainda não cresce nada no seu jardim. Plante a primeira no separador “Adicionar”.
ro: În grădina ta încă nu crește nimic. Plantează prima plantă în fila „Adaugă”.
sk: Vo vašej záhrade zatiaľ nič nerastie. Zasaďte prvú rastlinu na karte „Pridať“.
sl: Na vašem vrtu še nič ne raste. Posadite prvo rastlino na zavihku »Dodaj«.
sv: Inget växer i din trädgård än. Plantera den första på fliken ”Lägg till”.
ta: உங்கள் தோட்டத்தில் இன்னும் எதுவும் வளரவில்லை. “சேர்” தாவலில் முதல் செடியை நடுங்கள்.
te: మీ తోటలో ఇంకా ఏమీ పెరగడం లేదు. “జోడించు” ట్యాబ్‌లో మొదటి మొక్కను నాటండి.
th: ยังไม่มีอะไรเติบโตในสวนของคุณ ปลูกต้นแรกในแถบ “เพิ่ม”
tr: Bahçenizde henüz bir şey yetişmiyor. İlk bitkiyi “Ekle” sekmesinde dikin.
uk: У саду поки нічого не росте. Посадіть першу рослину у вкладці «Додати».
ur: آپ کے باغ میں ابھی کچھ نہیں اُگ رہا۔ “شامل کریں” ٹیب میں پہلا پودا لگائیں۔
vi: Khu vườn chưa có gì. Hãy trồng cây đầu tiên ở tab “Thêm”.
zh_hans: 花园里还什么都没有。在“添加”标签页种下第一株植物吧。
zh_hant: 花園裡還什麼都沒有。在「加入」標籤頁種下第一株植物吧。

source: В саду пока пусто.
ar: الحديقة فارغة.
bg: Градината е празна.
bn: বাগান খালি।
ca: El jardí és buit.
cs: Zahrada je prázdná.
da: Haven er tom.
de: Der Garten ist leer.
el: Ο κήπος είναι άδειος.
en: The garden is empty.
es: El jardín está vacío.
fi: Puutarha on tyhjä.
fr: Le jardin est vide.
gu: બગીચો ખાલી છે.
he: הגינה ריקה.
hi: बगीचा खाली है।
hr: Vrt je prazan.
hu: A kert üres.
id: Kebun kosong.
it: Il giardino è vuoto.
ja: 庭は空っぽです。
kk: Бақ әзірге бос.
kn: ತೋಟ ಖಾಲಿಯಾಗಿದೆ.
ko: 정원이 비어 있어요.
lt: Sodas tuščias.
ml: തോട്ടം ശൂന്യമാണ്.
mr: बाग रिकामी आहे.
ms: Taman kosong.
nb: Hagen er tom.
nl: De tuin is leeg.
or: ବଗିଚା ଖାଲି ଅଛି।
pa: ਬਗੀਚਾ ਖਾਲੀ ਹੈ।
pl: Ogród jest pusty.
pt_br: O jardim está vazio.
pt_pt: O jardim está vazio.
ro: Grădina e goală.
sk: Záhrada je prázdna.
sl: Vrt je prazen.
sv: Trädgården är tom.
ta: தோட்டம் காலியாக உள்ளது.
te: తోట ఖాళీగా ఉంది.
th: สวนว่างเปล่า
tr: Bahçe boş.
uk: У саду поки порожньо.
ur: باغ خالی ہے۔
vi: Khu vườn trống.
zh_hans: 花园是空的。
zh_hant: 花園是空的。

source: В саду пока пусто. Посадите первое растение во вкладке «Добавить» — и здесь появятся цифры.
ar: حديقتك فارغة بعد. ازرع أول نبتة في علامة التبويب «إضافة» — وستظهر الأرقام هنا.
bg: Градината ви още е празна. Засадете първото растение в раздела „Добави“ – и тук ще се появят числа.
bn: আপনার বাগান এখনো খালি। “যোগ করুন” ট্যাবে প্রথম গাছ লাগান — এখানে সংখ্যা দেখা যাবে।
ca: El teu jardí encara és buit. Planta la primera a la pestanya «Afegeix» i aquí apareixeran xifres.
cs: Zahrada je zatím prázdná. Zasaďte první rostlinu na kartě „Přidat“ – a objeví se tu čísla.
da: Din have er tom endnu. Plant den første under fanen ”Tilføj” – så dukker der tal op her.
de: Dein Garten ist noch leer. Setz deine erste Pflanze im Tab „Hinzufügen“ ein – dann erscheinen hier Zahlen.
el: Ο κήπος σας είναι ακόμη άδειος. Φυτέψτε το πρώτο στην καρτέλα «Προσθήκη» — και εδώ θα εμφανιστούν αριθμοί.
en: Your garden is empty for now. Plant your first one in the “Add” tab, and numbers will show up here.
es: Tu jardín aún está vacío. Planta la primera en la pestaña «Añadir» y aquí aparecerán cifras.
fi: Puutarha on vielä tyhjä. Istuta ensimmäinen kasvi Lisää-välilehdellä – niin tänne ilmestyy lukuja.
fr: Votre jardin est encore vide. Plantez la première dans l’onglet « Ajouter » — et des chiffres apparaîtront ici.
gu: તમારો બગીચો હજી ખાલી છે. “ઉમેરો” ટૅબમાં પહેલો છોડ વાવો — અહીં આંકડા દેખાશે.
he: הגינה עדיין ריקה. שתלו את הצמח הראשון בכרטיסייה “הוספה” – ויופיעו כאן מספרים.
hi: आपका बगीचा अभी ख़ाली है। “जोड़ें” टैब में पहला पौधा लगाएँ — यहाँ आँकड़े दिखने लगेंगे।
hr: Vaš je vrt zasad prazan. Posadite prvu biljku u kartici „Dodaj” – i ovdje će se pojaviti brojke.
hu: A kerted még üres. Ültesd el az elsőt a „Hozzáadás” lapon – és itt megjelennek a számok.
id: Kebun Anda masih kosong. Tanam yang pertama di tab “Tambah” — dan angka akan muncul di sini.
it: Il giardino è ancora vuoto. Pianta la prima nel pannello “Aggiungi” e qui compariranno i numeri.
ja: 庭はまだ空っぽです。「追加」タブで最初の植物を植えると、ここに数字が表示されます。
kk: Бақта әзірге бос. Алғашқы өсімдікті «Қосу» қойындысында отырғызыңыз — осында сандар шығады.
kn: ನಿಮ್ಮ ತೋಟ ಇನ್ನೂ ಖಾಲಿ. “ಸೇರಿಸಿ” ಟ್ಯಾಬ್‌ನಲ್ಲಿ ಮೊದಲ ಗಿಡ ನೆಡಿ — ಇಲ್ಲಿ ಅಂಕಿಗಳು ಕಾಣುತ್ತವೆ.
ko: 정원이 아직 비어 있어요. ‘추가’ 탭에서 첫 식물을 심으면 여기에 숫자가 나타나요.
lt: Sodas kol kas tuščias. Pasodinkite pirmą augalą skirtuke „Pridėti“ – ir čia atsiras skaičiai.
ml: നിങ്ങളുടെ തോട്ടം ഇപ്പോഴും ശൂന്യമാണ്. “ചേർക്കുക” ടാബിൽ ആദ്യ ചെടി നടുക — ഇവിടെ സംഖ്യകൾ കാണാം.
mr: तुमची बाग अजून रिकामी आहे. “जोडा” टॅबमध्ये पहिले रोप लावा — इथे आकडे दिसू लागतील.
ms: Taman anda masih kosong. Tanam yang pertama di tab “Tambah” — dan angka akan muncul di sini.
nb: Hagen er tom foreløpig. Plant den første i fanen «Legg til» – så dukker det opp tall her.
nl: Je tuin is nog leeg. Zet je eerste plant in het tabblad ‘Voeg toe’ – dan verschijnen hier cijfers.
or: ଆପଣଙ୍କ ବଗିଚା ଏବେ ଖାଲି। “ଯୋଡ଼ନ୍ତୁ” ଟାବ୍‌ରେ ପ୍ରଥମ ଗଛ ଲଗାନ୍ତୁ — ଏଠାରେ ସଂଖ୍ୟା ଦେଖାଯିବ।
pa: ਤੁਹਾਡਾ ਬਗੀਚਾ ਅਜੇ ਖ਼ਾਲੀ ਹੈ। “ਜੋੜੋ” ਟੈਬ ਵਿੱਚ ਪਹਿਲਾ ਪੌਦਾ ਲਾਓ — ਇੱਥੇ ਅੰਕੜੇ ਦਿਖਣਗੇ।
pl: Ogród jest na razie pusty. Posadź pierwszą roślinę w karcie „Dodaj” – a tu pojawią się liczby.
pt_br: Seu jardim ainda está vazio. Plante a primeira na aba “Adicionar” — e os números aparecem aqui.
pt_pt: O seu jardim ainda está vazio. Plante a primeira no separador “Adicionar” — e os números aparecem aqui.
ro: Grădina ta e încă goală. Plantează prima în fila „Adaugă” – și aici vor apărea cifre.
sk: Záhrada je zatiaľ prázdna. Zasaďte prvú rastlinu na karte „Pridať“ – a objavia sa tu čísla.
sl: Vaš vrt je zaenkrat prazen. Posadite prvo rastlino v zavihku »Dodaj« – in tu se bodo pojavile številke.
sv: Trädgården är tom än så länge. Plantera din första växt under fliken ”Lägg till” – så visas siffror här.
ta: உங்கள் தோட்டம் இன்னும் காலியாக உள்ளது. “சேர்” தாவலில் முதல் செடியை நடுங்கள் — இங்கே எண்கள் தோன்றும்.
te: మీ తోట ఇంకా ఖాళీగా ఉంది. “జోడించు” ట్యాబ్‌లో మొదటి మొక్క నాటండి — ఇక్కడ సంఖ్యలు కనిపిస్తాయి.
th: สวนของคุณยังว่างอยู่ ปลูกต้นแรกในแท็บ “เพิ่ม” — แล้วตัวเลขจะปรากฏที่นี่
tr: Bahçeniz henüz boş. İlk bitkiyi “Ekle” sekmesinde dikin — burada sayılar belirecek.
uk: У саду поки порожньо. Посадіть першу рослину у вкладці «Додати» — і тут з’являться цифри.
ur: آپ کا باغ ابھی خالی ہے۔ “شامل کریں” ٹیب میں پہلا پودا لگائیں — یہاں اعداد نظر آئیں گے۔
vi: Khu vườn vẫn còn trống. Hãy trồng cây đầu tiên ở tab “Thêm” — các con số sẽ hiện ở đây.
zh_hans: 你的花园还是空的。在“添加”标签页种下第一株植物，这里就会出现数字。
zh_hant: 你的花園還是空的。在「加入」標籤頁種下第一株植物，這裡就會出現數字。

source: В самый раз: карточка как раз светится оранжевым.
ar: تمامًا: البطاقة تتوهج بالبرتقالي.
bg: Точно навреме: картата свети в оранжево.
bn: একদম ঠিক: কার্ড কমলা আভায় জ্বলছে।
ca: Just a temps: la targeta brilla de color taronja.
cs: Akorát: karta právě svítí oranžově.
da: Lige tilpas: kortet lyser orange.
de: Genau richtig: Die Karte leuchtet gerade orange.
el: Ακριβώς: η κάρτα λάμπει πορτοκαλί.
en: Just right: the card is glowing orange.
es: Justo a tiempo: la tarjeta brilla en naranja.
fi: Juuri sopivasti: kortti hehkuu oranssina.
fr: Idéal : la carte brille justement en orange.
gu: બરાબર: કાર્ડ નારંગી ચમકે છે.
he: בדיוק: הכרטיס זוהר בכתום.
hi: बिल्कुल सही: कार्ड नारंगी चमक रहा है।
hr: Taman: kartica svijetli narančasto.
hu: Épp jó: a kártya narancsszínben világít.
id: Pas sekali: kartu menyala oranye.
it: Proprio giusto: la scheda si illumina di arancione.
ja: ちょうどいい：カードがオレンジに光っています。
kk: Дәл уақыт: карточка қызғылт сары жарқырап тұр.
kn: ಸರಿಯಾಗಿದೆ: ಕಾರ್ಡ್ ಕಿತ್ತಳೆ ಬಣ್ಣದಲ್ಲಿ ಹೊಳೆಯುತ್ತಿದೆ.
ko: 딱 좋아요: 카드가 주황색으로 빛나고 있어요.
lt: Pats tas: kortelė šviečia oranžine spalva.
ml: കൃത്യം: കാർഡ് ഓറഞ്ച് നിറത്തിൽ തിളങ്ങുന്നു.
mr: अगदी योग्य: कार्ड नारिंगी चमकत आहे.
ms: Tepat sekali: kad bercahaya jingga.
nb: Akkurat passe: kortet lyser oransje.
nl: Precies goed: de kaart gloeit oranje.
or: ଠିକ୍ ଅଛି: କାର୍ଡ କମଳା ଝଲସୁଛି।
pa: ਬਿਲਕੁਲ ਠੀਕ: ਕਾਰਡ ਸੰਤਰੀ ਚਮਕ ਰਿਹਾ ਹੈ।
pl: W sam raz: karta świeci na pomarańczowo.
pt_br: Na medida: o cartão está brilhando em laranja.
pt_pt: Na medida certa: o cartão está a brilhar a laranja.
ro: Exact cum trebuie: fișa strălucește portocaliu.
sk: Akurát: karta práve svieti oranžovo.
sl: Ravno prav: kartica sveti oranžno.
sv: Precis rätt: kortet lyser orange.
ta: சரியாக உள்ளது: அட்டை ஆரஞ்சு நிறத்தில் ஒளிர்கிறது.
te: సరిగ్గా: కార్డు నారింజ రంగులో మెరుస్తోంది.
th: พอดีเลย: การ์ดกำลังเรืองแสงสีส้ม
tr: Tam kıvamında: kart turuncu parlıyor.
uk: Саме те: картка якраз світиться помаранчевим.
ur: بالکل ٹھیک: کارڈ نارنجی چمک رہا ہے۔
vi: Vừa đẹp: thẻ đang phát sáng màu cam.
zh_hans: 刚刚好：卡片正泛着橙光。
zh_hant: 剛剛好：卡片正亮著橘光。

source: В скопированном нет кода Sprout. Скопируйте сообщение друга целиком — код лежит в нём последней строкой.
ar: لا يوجد رمز Sprout فيما نسخته. انسخ رسالة صديقك كاملة — الرمز في السطر الأخير.
bg: В копираното няма код на Sprout. Копирайте цялото съобщение на приятеля — кодът е на последния ред.
bn: কপি করা লেখায় Sprout কোড নেই। বন্ধুর পুরো বার্তা কপি করুন — কোডটি শেষ লাইনে থাকে।
ca: El que has copiat no conté cap codi de Sprout. Copia el missatge sencer del teu amic: el codi és a l’última línia.
cs: Ve zkopírovaném textu není kód Sproutu. Zkopírujte celou zprávu od přítele — kód je na posledním řádku.
da: Det kopierede indeholder ingen Sprout-kode. Kopiér din vens hele besked – koden står på sidste linje.
de: Im Kopierten ist kein Sprout-Code. Kopiere die ganze Nachricht deines Freundes — der Code steht in der letzten Zeile.
el: Στο κείμενο που αντιγράψατε δεν υπάρχει κωδικός Sprout. Αντιγράψτε ολόκληρο το μήνυμα του φίλου — ο κωδικός είναι στην τελευταία γραμμή.
en: There’s no Sprout code in what you copied. Copy your friend’s whole message — the code is its last line.
es: Lo que copiaste no contiene un código de Sprout. Copia el mensaje entero de tu amigo: el código está en la última línea.
fi: Kopioimassasi tekstissä ei ole Sprout-koodia. Kopioi kaverisi koko viesti – koodi on viimeisellä rivillä.
fr: Ce que vous avez copié ne contient pas de code Sprout. Copiez tout le message de votre ami — le code est sur la dernière ligne.
gu: કૉપિ કરેલા લખાણમાં Sprout કોડ નથી. મિત્રનો આખો સંદેશ કૉપિ કરો — કોડ છેલ્લી લીટીમાં છે.
he: בטקסט שהועתק אין קוד Sprout. יש להעתיק את כל ההודעה של החבר — הקוד בשורה האחרונה.
hi: कॉपी किए गए टेक्स्ट में Sprout कोड नहीं है। दोस्त का पूरा संदेश कॉपी करें — कोड आखिरी पंक्ति में है।
hr: U kopiranom tekstu nema Sprout koda. Kopirajte cijelu prijateljevu poruku — kod je u zadnjem retku.
hu: A kimásolt szövegben nincs Sprout-kód. Másold ki a barátod teljes üzenetét — a kód az utolsó sorban van.
id: Yang kamu salin tidak berisi kode Sprout. Salin seluruh pesan temanmu — kodenya ada di baris terakhir.
it: Nel testo copiato non c’è un codice Sprout. Copia l’intero messaggio del tuo amico: il codice è nell’ultima riga.
ja: コピーした内容にSproutのコードがありません。友達のメッセージ全体をコピーしてください — コードは最後の行にあります。
kk: Көшірілген мәтінде Sprout коды жоқ. Досыңыздың хабарын толық көшіріңіз — код соңғы жолда тұр.
kn: ನಕಲಿಸಿದ ಪಠ್ಯದಲ್ಲಿ Sprout ಕೋಡ್ ಇಲ್ಲ. ಸ್ನೇಹಿತರ ಪೂರ್ತಿ ಸಂದೇಶವನ್ನು ನಕಲಿಸಿ — ಕೋಡ್ ಕೊನೆಯ ಸಾಲಿನಲ್ಲಿದೆ.
ko: 복사한 내용에 Sprout 코드가 없어요. 친구의 메시지 전체를 복사하세요 — 코드는 마지막 줄에 있어요.
lt: Nukopijuotame tekste nėra Sprout kodo. Nukopijuokite visą draugo žinutę – kodas yra paskutinėje eilutėje.
ml: പകർത്തിയതിൽ Sprout കോഡില്ല. സുഹൃത്തിന്റെ സന്ദേശം മുഴുവൻ പകർത്തുക — കോഡ് അവസാന വരിയിലാണ്.
mr: कॉपी केलेल्या मजकुरात Sprout कोड नाही. मित्राचा संपूर्ण संदेश कॉपी करा — कोड शेवटच्या ओळीत आहे.
ms: Teks yang disalin tiada kod Sprout. Salin keseluruhan mesej rakan anda — kodnya di baris terakhir.
nb: Det du kopierte, inneholder ingen Sprout-kode. Kopier hele meldingen fra vennen din – koden står på siste linje.
nl: In wat je kopieerde staat geen Sprout-code. Kopieer het hele bericht van je vriend — de code staat op de laatste regel.
or: କପି କରାଯାଇଥିବା ଲେଖାରେ Sprout କୋଡ୍ ନାହିଁ। ବନ୍ଧୁଙ୍କ ସମ୍ପୂର୍ଣ୍ଣ ବାର୍ତ୍ତା କପି କରନ୍ତୁ — କୋଡ୍ ଶେଷ ଧାଡ଼ିରେ ଅଛି।
pa: ਕਾਪੀ ਕੀਤੇ ਟੈਕਸਟ ਵਿੱਚ Sprout ਕੋਡ ਨਹੀਂ ਹੈ। ਦੋਸਤ ਦਾ ਪੂਰਾ ਸੁਨੇਹਾ ਕਾਪੀ ਕਰੋ — ਕੋਡ ਆਖਰੀ ਲਾਈਨ ਵਿੱਚ ਹੈ।
pl: W skopiowanym tekście nie ma kodu Sprout. Skopiuj całą wiadomość znajomego — kod jest w ostatnim wierszu.
pt_br: O texto copiado não tem código do Sprout. Copie a mensagem inteira do seu amigo — o código fica na última linha.
pt_pt: O texto copiado não tem um código do Sprout. Copie a mensagem inteira do seu amigo — o código está na última linha.
ro: Textul copiat nu conține un cod Sprout. Copiază tot mesajul prietenului — codul e pe ultimul rând.
sk: V skopírovanom texte nie je kód Sproutu. Skopírujte celú správu od priateľa — kód je na poslednom riadku.
sl: V kopiranem ni kode Sprout. Kopirajte celotno sporočilo prijatelja — koda je v zadnji vrstici.
sv: Det du kopierade innehåller ingen Sprout-kod. Kopiera vännens hela meddelande – koden står på sista raden.
ta: நகலெடுத்ததில் Sprout குறியீடு இல்லை. நண்பரின் முழுச் செய்தியையும் நகலெடுக்கவும் — குறியீடு கடைசி வரியில் உள்ளது.
te: కాపీ చేసిన దానిలో Sprout కోడ్ లేదు. స్నేహితుని పూర్తి సందేశాన్ని కాపీ చేయండి — కోడ్ చివరి పంక్తిలో ఉంటుంది.
th: ข้อความที่คัดลอกไม่มีรหัส Sprout คัดลอกข้อความของเพื่อนทั้งหมด — รหัสอยู่บรรทัดสุดท้าย
tr: Kopyaladığınızda Sprout kodu yok. Arkadaşınızın mesajının tamamını kopyalayın — kod son satırdadır.
uk: У скопійованому немає коду Sprout. Скопіюйте повідомлення друга повністю — код лежить у ньому останнім рядком.
ur: کاپی کیے گئے متن میں Sprout کوڈ نہیں ہے۔ دوست کا پورا پیغام کاپی کریں — کوڈ آخری سطر میں ہے۔
vi: Nội dung đã sao chép không có mã Sprout. Hãy sao chép toàn bộ tin nhắn của bạn bè — mã nằm ở dòng cuối.
zh_hans: 拷贝的内容中没有 Sprout 代码。请拷贝朋友的完整消息——代码在最后一行。
zh_hant: 拷貝的內容中沒有 Sprout 代碼。請拷貝朋友的完整訊息——代碼在最後一行。

source: В среднем
ar: في المتوسط
bg: Средно
bn: গড়ে
ca: De mitjana
cs: V průměru
da: I gennemsnit
de: Im Schnitt
el: Κατά μέσο όρο
en: On Average
es: De media
fi: Keskimäärin
fr: En moyenne
gu: સરેરાશ
he: בממוצע
hi: औसतन
hr: Prosječno
hu: Átlagosan
id: Rata-rata
it: In media
ja: 平均
kk: Орташа
kn: ಸರಾಸರಿ
ko: 평균
lt: Vidutiniškai
ml: ശരാശരി
mr: सरासरी
ms: Purata
nb: I snitt
nl: Gemiddeld
or: ହାରାହାରି
pa: ਔਸਤਨ
pl: Średnio
pt_br: Em média
pt_pt: Em média
ro: În medie
sk: V priemere
sl: V povprečju
sv: I snitt
ta: சராசரியாக
te: సగటున
th: โดยเฉลี่ย
tr: Ortalama
uk: У середньому
ur: اوسطاً
vi: Trung bình
zh_hans: 平均
zh_hant: 平均

source: В среднем %@ в день
ar: بمعدل %@ يوميًا
bg: Средно %@ на ден
bn: গড়ে দিনে %@
ca: De mitjana, %@ al dia
cs: V průměru %@ za den
da: I gennemsnit %@ om dagen
de: Im Schnitt %@ pro Tag
el: Κατά μέσο όρο %@ την ημέρα
en: %@ per day on average
es: De media, %@ al día
fi: Keskimäärin %@ päivässä
fr: En moyenne %@ par jour
gu: સરેરાશ દિવસે %@
he: בממוצע %@ ביום
hi: औसतन हर दिन %@
hr: Prosječno %@ dnevno
hu: Átlagosan napi %@
id: Rata-rata %@ per hari
it: In media %@ al giorno
ja: 平均で1日%@回
kk: Орта есеппен күніне %@
kn: ಸರಾಸರಿ ದಿನಕ್ಕೆ %@
ko: 평균 하루 %@회
lt: Vidutiniškai %@ per dieną
ml: ശരാശരി ദിവസം %@
mr: सरासरी दिवसाला %@
ms: Purata %@ sehari
nb: I snitt %@ per dag
nl: Gemiddeld %@ per dag
or: ହାରାହାରି ଦିନକୁ %@
pa: ਔਸਤਨ ਦਿਨ ਵਿੱਚ %@
pl: Średnio %@ na dzień
pt_br: Em média, %@ por dia
pt_pt: Em média, %@ por dia
ro: În medie %@ pe zi
sk: V priemere %@ za deň
sl: V povprečju %@ na dan
sv: I snitt %@ per dag
ta: சராசரியாக நாளுக்கு %@
te: సగటున రోజుకు %@
th: เฉลี่ย %@ ต่อวัน
tr: Ortalama günde %@
uk: У середньому %@ на день
ur: اوسطاً روزانہ %@
vi: Trung bình %@ mỗi ngày
zh_hans: 平均每天 %@ 次
zh_hant: 平均每天 %@ 次

source: В среднем %@ в месяц
ar: بمعدل %@ شهريًا
bg: Средно %@ на месец
bn: গড়ে মাসে %@
ca: De mitjana, %@ al mes
cs: V průměru %@ za měsíc
da: I gennemsnit %@ om måneden
de: Im Schnitt %@ pro Monat
el: Κατά μέσο όρο %@ τον μήνα
en: %@ per month on average
es: De media, %@ al mes
fi: Keskimäärin %@ kuukaudessa
fr: En moyenne %@ par mois
gu: સરેરાશ મહિને %@
he: בממוצע %@ בחודש
hi: औसतन हर महीने %@
hr: Prosječno %@ mjesečno
hu: Átlagosan havi %@
id: Rata-rata %@ per bulan
it: In media %@ al mese
ja: 平均で月%@回
kk: Орта есеппен айына %@
kn: ಸರಾಸರಿ ತಿಂಗಳಿಗೆ %@
ko: 평균 월 %@회
lt: Vidutiniškai %@ per mėnesį
ml: ശരാശരി മാസം %@
mr: सरासरी महिन्याला %@
ms: Purata %@ sebulan
nb: I snitt %@ per måned
nl: Gemiddeld %@ per maand
or: ହାରାହାରି ମାସକୁ %@
pa: ਔਸਤਨ ਮਹੀਨੇ ਵਿੱਚ %@
pl: Średnio %@ na miesiąc
pt_br: Em média, %@ por mês
pt_pt: Em média, %@ por mês
ro: În medie %@ pe lună
sk: V priemere %@ za mesiac
sl: V povprečju %@ na mesec
sv: I snitt %@ per månad
ta: சராசரியாக மாதம் %@
te: సగటున నెలకు %@
th: เฉลี่ย %@ ต่อเดือน
tr: Ortalama ayda %@
uk: У середньому %@ на місяць
ur: اوسطاً ماہانہ %@
vi: Trung bình %@ mỗi tháng
zh_hans: 平均每月 %@ 次
zh_hant: 平均每月 %@ 次
